Repository: Cencyone/ImageCMS
Catalog: application/modules/exchange/language/*/LC_MESSAGES/exchange.po
Languages: ru_ru

source: Email Administrator for sending important safety mistakes
ru_ru: E-mail администратора для отправки важных ошибок безопасности:

source: Debugging mode
ru_ru: Режим отладки:

source: Not update existing
ru_ru: Не обновлять существующие

source: Properties
ru_ru: свойства товаров:

source: Fix
ru_ru: Исправить категории товаров

source: Categories
ru_ru: категории:

source: 1C additional categories was started
ru_ru: 1С дополнительные категории запущены

source: Products
ru_ru: товары:

source: Back
ru_ru: Вернуться

source: For existing items updating will be disabled
ru_ru: Для существующих элементов обновление будет отключено

source: Server credentials will not be considered and errors will be written to the file
ru_ru: Доступа к серверу не будут учитываться. Ошибки будут записаны в файл логов:

source: and security will be sent to administrator
ru_ru: и безопасности будут отправлены администратору

source: If you specify an email errors when incorrect password
ru_ru: Если вы укажите адрес электронной почты, ошибки при неверном пароле

source: Update settings
ru_ru: Настройки обновления

source: Empty list
ru_ru: Пусто

source: Integration with 1C - settings
ru_ru: Интеграция с 1С - настройки

source: General settings
ru_ru: Общие настройки

source: Security settings
ru_ru: Настройки безопасности

source: Only new items will be inserted
ru_ru: Импортироваться будут только новые элементы

source: Can not create a database snapshot, check the folder {0} on writing possibility
ru_ru: Не возможно создать снимок базы данных, проверьте папку {0} на возможность записи

source: 1C settings was edited
ru_ru: 1С настройки были отредактированы

source: 1C log was cleared
ru_ru: 1С журнал был очищен

source: Query log
ru_ru: Журнал запросов

source: IP server 1C
ru_ru: IP сервера 1С

source: 1C Ip addres
ru_ru: Адрес в 1С Ip

source: All errors will be written to the file
ru_ru: Все ошибки будут записаны в файл

source: Select order status
ru_ru: Выбор статуса заказа

source: Run automatically resize images?
ru_ru: Выполнить автоматически ресайз изображений?

source: Yes
ru_ru: Да

source: Time log
ru_ru: Журнал времени

source: Errors log
ru_ru: Журнал ошибок

source: Logs
ru_ru: Журналы

source: Set up a login to access the server 1C
ru_ru: Задать логин для доступа к серверу 1С

source: Images saved
ru_ru: Изображения сохранены

source: Use server password
ru_ru: Использование пароля сервера

source: Use commpres
ru_ru: Использовать сжатие

source: Integration with 1C settings
ru_ru: Настройки интеграции с 1С

source: Settings saved
ru_ru: Настройки сохранены

source: Wrong password
ru_ru: Неправильный пароль

source: No
ru_ru: Нет

source: Clear log
ru_ru: Очистить журнал

source: Security Error!!!
ru_ru: Ошибка безопасности!

source: Import error
ru_ru: Ошибка при импорте

source: Server password
ru_ru: Пароль сервера

source: Allows you to synchronize online store database with 1C Trade Management database
ru_ru: Позволяет синхронизировать базу данных интернет-магазина с базой данных 1С Управление Торговлей

source: Size
ru_ru: Размер

source: Size of the file being loaded at the same time
ru_ru: Размер файла, загружаемого в то же время

source: Database backup
ru_ru: Резервное копирование базы данных

source: Property, which will be mean like brand
ru_ru: Свойство, которое будет применено как бренд

source: Synchronization with 1C
ru_ru: Синхронизация с 1С

source: Save
ru_ru: Сохранить

source: Order status after export
ru_ru: Статус заказа после экспорта
