Repository: Cencyone/ImageCMS
Catalog: application/modules/mod_discount/language/*/LC_MESSAGES/mod_discount.po
Languages: uk_ua

source: Invalid code try again
uk_ua: Невірний код, спробуйте ще раз

source: Discount successfully created!
uk_ua: Знижка успішно створена!

source: Has been already created with the cumulative discount value
uk_ua: Вже створено зі значенням накопичувальної знижки

source: Changes saved
uk_ua: Зміни збережено

source: Discount not found
uk_ua: Знижка не знайдена

source: Discount don't exists
uk_ua: Знижка не існує

source: Error
uk_ua: Помилка

source: This user already have active discount
uk_ua: Цей користувач вже має діючу знижку

source: This group of users already have active discount
uk_ua: Ця група користувачів вже має діючу знижку

source: Status changed
uk_ua: Статус змінився

source: Discounts of online store
uk_ua: Знижки інтернет-магазину

source: Manage all discounts of online store
uk_ua: Керувати усіма знижками інтернет-магазину

source: Value
uk_ua: Значення

source: Maximum possible discount is using
uk_ua: Максимально можлива знижка використовується

source: discount type: product
uk_ua: знижка type: product

source: discount amount
uk_ua: сума знижки

source: number
uk_ua: кількість

source: discount name
uk_ua: ім'я знижки

source: discount key
uk_ua: знижка ключа

source: discount type
uk_ua: Тип знижки

source: discount charge type
uk_ua: знижка типу заправки

source: discount size
uk_ua: розмір знижки

source: Certificate code
uk_ua: Код сертифіката

source: on amount
uk_ua: на суму

source: Apply sertificate
uk_ua: Застосувати сертифікат

source: Discount creating
uk_ua: Створення знижки

source: Back
uk_ua: Назад

source: Create
uk_ua: Створити

source: Create and exit
uk_ua: Створити і вийти

source: Discount details
uk_ua: Деталі знижки

source: Discount name
uk_ua: Назва знижки

source: Discount code
uk_ua: Код знижки

source: Count of usage
uk_ua: Кількість використання

source: Unlimit
uk_ua: Без обмежень

source: Method of calculation
uk_ua: Метод розрахунку

source: Choose method
uk_ua: Обраний метод

source: Percents
uk_ua: Відсотків

source: Fixed
uk_ua: Виправлена

source: Discount type
uk_ua: Тип знижок

source: Choose type
uk_ua: Обраний тип

source: No
uk_ua: Немає

source: Order amount of more than
uk_ua: Сума замовлення більш ніж

source: Cumulative discount
uk_ua: Накопичувальні знижки

source: User
uk_ua: Користувач

source: Users group
uk_ua: Групи користувачів

source: Category
uk_ua: Категорія

source: Product
uk_ua: Продукт

source: Brand
uk_ua: Бренд

source: Only for registered
uk_ua: Тільки для зареєстрованих

source: Gift Certificate
uk_ua: Подарунковий сертифікат

source: from
uk_ua: від

source: to
uk_ua: до

source: Maximum
uk_ua: Максимальна

source: Current user
uk_ua: Поточний користувач

source: ID / Name / E-mail
uk_ua: ID / ім'я / E-mail

source: Change child category
uk_ua: Зміни дитячої категорії

source: Current product
uk_ua: Поточний продукт

source: ID / Name / Number
uk_ua: ID / ім'я / номер

source: Allowed time for discounts
uk_ua: Дозволений час для знижок

source: Period of the discount from
uk_ua: Період дії знижки з

source: Constant discount
uk_ua: Постійна знижка

source: Discount editing
uk_ua: Знижка редагується

source: Save
uk_ua: Зберегти

source: Save and exit
uk_ua: Зберегти і вийти

source: Edit
uk_ua: Редагувати

source: User group
uk_ua: Групи користувачів

source: User does not exist
uk_ua: Користувача не існує

source: Create discount
uk_ua: Створити знижку

source: Choose discount type
uk_ua: Вибрати тип знижки

source: All
uk_ua: Всі

source: Key
uk_ua: Ключ

source: Name
uk_ua: Ім'я

source: Limit
uk_ua: Ліміт

source: Used
uk_ua: Використовується

source: Beggining time
uk_ua: Час початку

source: End time
uk_ua: Час закінчення

source: Active
uk_ua: Активність

source: Delete
uk_ua: Видалити

source: Edit discount
uk_ua: Редагувати знижку

source: Unlimited
uk_ua: Необмежено

source: Yes
uk_ua: Так

source: Discounts list is empty
uk_ua: Список знижок порожній

source: Discount deleted
uk_ua: Знижка видалена

source: Entity does not exists!
uk_ua: Сутність не існує!

source: Error creating discount
uk_ua: Помилка при створенні знижки

source: Wrong type discount
uk_ua: Неправильний вибір типу знижки

source: End value must be numeric
uk_ua: Кінцеве значення мусить бути числом

source: Begin value must be numeric
uk_ua: Початкове значення мусить бути числом

source: Max apply must be numeric
uk_ua: Максимальне значення повинне бути числовим

source: Value must be numeric
uk_ua: Значення повинне бути цілим

source: Amount <> can not be greater than the sum <>
uk_ua: Сума <> не може бути більшою, ніж сума <>

source: Enter a product that is in the database
uk_ua: Введіть продукт, який знаходиться в базі даних

source: Enter the user who is in the database
uk_ua: Введіть користувача, який знаходиться в базі даних

source: There can be more than one discount with said upper threshold as a <>!
uk_ua: Там може бути більше, ніж одна знижка з верхнього порогу <>!

source: Invalid type value!
uk_ua: Невірний тип значення!

source: Invalid date range!
uk_ua: Невірний діапазон дат!

source: Amount <<from>> can not be greater than the sum <<to>>
uk_ua: Значення <<від>> не може бути більше, ніж сума <<до>>

source: There can be more than one discount with said upper threshold as a <<maximum>>!
uk_ua: Там може бути більше, ніж одна знижка з верхнього порогу <<максимум>>!
