Repository: Cencyone/ImageCMS
Catalog: templates/newLevel/language/newLevel/*/LC_MESSAGES/newLevel.po
Languages: uk_ua

source: Вход
uk_ua: Вхід

source: Почта
uk_ua: Пошта

source: Войти
uk_ua: Увійти

source: Забыли Пароль?
uk_ua: Забули Пароль?

source: Я еще не зарегистрирован
uk_ua: Я ще не зареєстрований

source: Перейти к регистрации
uk_ua: Перейти до реєстрації

source: Продукция
uk_ua: Продукція

source: Пользователь
uk_ua: Користувач

source: Выход
uk_ua: Вихід

source: Личный кабинет
uk_ua: Особистий кабінет

source: Список желаний
uk_ua: Список бажань

source: Регистрация
uk_ua: Реєстрація

source: Список сравнений
uk_ua: Список порівнянь

source: Обратный звонок
uk_ua: Зворотний дзвінок

source: Контакты
uk_ua: Контакти

source: Главный офис
uk_ua: Головний офіс

source: Все права защищены
uk_ua: Всі права захищені

source: Мобильная версия
uk_ua: Мобільна версія

source: Результаты поиска
uk_ua: Результати пошуку

source: Ничего не найдено
uk_ua: Нічого не знайдено

source: Введите более
uk_ua: Введіть більш

source: символов
uk_ua: символів

source: В список желаний могут добавлять только авторизированные пользователи
uk_ua: До списку бажань можуть додавати тільки авторизовані користувачі

source: Выберите размер меньше или равно
uk_ua: Виберіть розмір менше або дорівнює

source: пикселей
uk_ua: пікселів

source: Введите название
uk_ua: Введіть назву

source: В корзине
uk_ua: В кошику

source: Кол-во
uk_ua: Кількість

source: Сумма
uk_ua: Сума

source: Купить
uk_ua: Купити

source: Количество:
uk_ua: Кількість:

source: Комплектов:
uk_ua: Комплектів:

source: Код протекции
uk_ua: Код протекції

source: товара
uk_ua: товару

source: товаров
uk_ua: товарів

source: набор
uk_ua: набір

source: набора
uk_ua: набору

source: наборов
uk_ua: наборів

source: отзыв
uk_ua: відгук

source: отзыва
uk_ua: відкликання

source: отзывов
uk_ua: відгуків

source: Просмотренные товары
uk_ua: Переглянуті товари

source: Свернуть
uk_ua: Згорнути

source: Развернуть
uk_ua: Розгорнути

source: Наверх
uk_ua: Нагору

source: Авторизация
uk_ua: Авторизація

source: Заказать звонок
uk_ua: Замовити дзвінок 1

source: Найти
uk_ua: Знайти

source: Поиск по сайту
uk_ua: Пошук по сайту

source: Категория на стадии разработки
uk_ua: Категорія на стадії розробки

source: Пароль будет выслан на e-mail
uk_ua: Пароль буде надіслано на e-mail

source: Отправить
uk_ua: Відправити

source: Ваше имя:
uk_ua: Ваше ім'я:

source: Повторите:
uk_ua: Повторіть:

source: Зарегистрироваться
uk_ua: Зареєструватися

source: Я уже зарегистрирован
uk_ua: Я вже зареєстрований

source: Напомнить пароль
uk_ua: Нагадати пароль

source: Страница не найдена
uk_ua: Сторінка не знайдена

source: Эта страница не существует или была удалена.
uk_ua: Ця сторінка не існує або було видалено.

source: Приносим свои извинения за доставленные неудобства. Для продолжения работы вы можете перейти к представленным пунктам меню, воспользоваться поиском по сайту либо перейти на
uk_ua: Приносимо свої вибачення за доставлені незручності. Для продовження роботи ви можете перейти до представленим пунктам меню, скористатися пошуком по сайту або перейти на

source: Перейти на главную страницу
uk_ua: Перейти на головну сторінку

source: Сайт в стадии строительства
uk_ua: Сайт у стадії будівництва

source: Управление сайтом
uk_ua: Управління сайтом

source: Отправить сообщение
uk_ua: Надіслати повідомлення

source: ООО «Сайт Имидж»
uk_ua: ТОВ «Сайт Імідж»

source: ImageCMS активно развивается в создание качественных интернет-магазинов
uk_ua: ImageCMS активно розвивається у створення якісних інтернет-магазинів

source: Внимание
uk_ua: Увагу

source: Не обнаружен необходимый файл шаблона для меню
uk_ua: Не виявлено необхідний файл шаблону для меню

source: Проверьте наличие файла или измените настройки меню
uk_ua: Перевірте наявність файлу або змініть настройки меню

source: Переустановите модуль меню
uk_ua: Перевстановіть модуль меню

source: Пожалуйста, войдите для комментирования
uk_ua: Будь ласка, ввійдіть для коментування

source: Отзывы покупателей
uk_ua: Відгуки покупців

source: Оставить свой отзыв
uk_ua: Залишити свій відгук

source: Оценка товара
uk_ua: Оцінка товару

source: Отзыв полезен?
uk_ua: Відгук корисний?

source: Да
uk_ua: Так

source: Нет
uk_ua: Немає

source: Ответить
uk_ua: Відповісти

source: Скрыть
uk_ua: Приховати

source: Смотреть все ответы
uk_ua: Дивитися всі відповіді

source: Оставить комментарий
uk_ua: Залишити коментар

source: Ваше имя
uk_ua: Ваше ім'я

source: Текст комментария
uk_ua: Текст коментаря

source: Ваша оценка:
uk_ua: Ваша оцінка:

source: Код защиты
uk_ua: Код захисту

source: Комментировать
uk_ua: Коментувати

source: Ваш ответ
uk_ua: Ваша відповідь

source: Текст ответа:
uk_ua: Текст відповіді:

source: Ваш комментарий будет опубликован после модерации администратором
uk_ua: Ваш коментар буде опублікований після модерації адміністратором

source: Сообщить о появлении
uk_ua: Повідомити про появу

source: Вы получите письмо, когда товар будет доступен
uk_ua: Ви отримаєте лист, коли товар буде доступний

source: Комментарий:
uk_ua: Коментар:

source: или
uk_ua: або

source: Вариант
uk_ua: Варіант

source: Комплект товаров
uk_ua: Комплект товарів

source: Начальная стоимость товаров
uk_ua: Початкова вартість товарів

source: Cтоимость товаров
uk_ua: Вартість товарів

source: Бесплатно
uk_ua: Безкоштовно

source: Ваша текущая скидка
uk_ua: Ваша поточна знижка

source: Подарочный сертификат
uk_ua: Подарунковий сертифікат

source: Неверный код подарочного сертификата
uk_ua: Невірний код подарункового сертифіката

source: Применить
uk_ua: Застосувати

source: К оплате
uk_ua: До оплати

source: Найдено
uk_ua: Знайдено

source: Не найдено товаров
uk_ua: Не знайдено товарів

source: Категории
uk_ua: Категорії

source: Посмотреть все результаты
uk_ua: Подивитися усі результати

source: По Вашему запросу ничего не найдено
uk_ua: За Вашим запитом нічого не знайдено

source: Фильтр
uk_ua: Фільтр

source: Удалить список?
uk_ua: Видалити список?

source: Подтвердить
uk_ua: Підтвердити

source: Отменить
uk_ua: Скасувати

source: Для того, что бы добавить товар в список желаний, Вам нужно
uk_ua: Для того, що б додати товар в список бажань, що Вам потрібно

source: авторизоваться
uk_ua: авторизуватися

source: Все бренды магазина
uk_ua: Всі бренди магазину

source: Старый пароль
uk_ua: Старий пароль

source: Новый пароль
uk_ua: Новий пароль

source: Повторите пароль
uk_ua: Повторіть пароль

source: Изменить пароль
uk_ua: Змінити пароль

source: Не меньше 4-х символов
uk_ua: Не менше 4-х символів

source: E-mail является логином
uk_ua: E-mail є логіном

source: Адрес
uk_ua: Адреса

source: Сохранить данные
uk_ua: Зберегти дані

source: Скидки
uk_ua: Знижки

source: Товаров на сумму
uk_ua: Товарів на суму

source: Ваша текущая скидка группы пользователей
uk_ua: Ваша поточна знижка групи користувачів

source: Для следующей скидки
uk_ua: Для наступної знижки

source: осталось
uk_ua: залишилося

source: cделать покупки на сумму
uk_ua: зробити покупки на суму

source: Посмотреть таблицу скидок
uk_ua: Подивитися таблицю знижок

source: Накопительные скидки
uk_ua: Накопичувальні знижки

source: Размер скидки
uk_ua: Розмір знижки

source: От
uk_ua: Від

source: Бесконечно
uk_ua: Нескінченно

source: Оформление заказа
uk_ua: Оформлення замовлення

source: Корзина пуста
uk_ua: Кошик порожній

source: Я уже здесь покупал
uk_ua: Я вже тут купував

source: Мой заказ
uk_ua: Моє замовлення

source: Редактировать
uk_ua: Редагувати

source: Имя:
uk_ua: Ім'я:

source: Еще один номер
uk_ua: Ще один номер

source: Email
uk_ua: Адреса

source: --Выбирете способ доставки--
uk_ua: --Оберіть спосіб доставки--

source: Стоимость
uk_ua: Вартість

source: Бесплатно от
uk_ua: Безкоштовно від

source: Адрес доставки
uk_ua: Адреса доставки

source: Добавить комментарий к заказу
uk_ua: Додати коментар до замовлення

source: Выберите доставку
uk_ua: Виберіть доставку

source: Подтвердить заказ
uk_ua: Підтвердити замовлення

source: Выберите вариант
uk_ua: Виберіть варіант

source: Количество на складе
uk_ua: Кількість на складі

source: Только цифры
uk_ua: Тільки цифри

source: Нет в наличии
uk_ua: Немає в наявності

source: К сравнению
uk_ua: До порівняно

source: В сравнении
uk_ua: В порівнянні

source: Понравился товар?
uk_ua: Сподобався товар?

source: Рассказать друзьям:
uk_ua: Розповісти друзям:

source: Оставить отзыв
uk_ua: Залишити відгук

source: Вместе дешевле
uk_ua: Разом дешевше

source: Обзор
uk_ua: Огляд

source: Свойства
uk_ua: Властивості

source: Полное описание
uk_ua: Повний опис

source: Аксессуары
uk_ua: Аксесуари

source: Просмотреть все спецификации
uk_ua: Переглянути всі специфікації

source: Описание
uk_ua: Опис

source: С этим товаром покупают
uk_ua: З цим товаром купують

source: Смотреть все аксессуары
uk_ua: Дивитися всі аксесуари

source: По вашему запросу товаров не найдено
uk_ua: За вашим запитом товарів не знайдено

source: Найдено в категориях:
uk_ua: Знайдено в категоріях:

source: Сравнение товаров
uk_ua: Порівняння товарів

source: Все параметры
uk_ua: Всі параметри

source: Только Различия
uk_ua: Тільки Відмінності

source: Категория
uk_ua: Категорія

source: Вы удалили все товары из сравнения
uk_ua: Ви видалили всі товари з порівняння

source: Cравнения товаров
uk_ua: Порівняння товарів

source: Список сравнения пуст
uk_ua: Список порожній порівняння

source: Добро пожаловать!
uk_ua: Ласкаво просимо!

source: Основные данные
uk_ua: Основні дані

source: История заказа
uk_ua: Історія замовлення

source: Избранные
uk_ua: Обрані

source: пуст
uk_ua: порожній

source: Показывать
uk_ua: Показувати

source: На странице
uk_ua: На сторінці

source: Смотреть
uk_ua: Дивитися

source: Таблица
uk_ua: Таблиця

source: Комментарий:
uk_ua: Коментар:

source: Позвоните мне
uk_ua: Зателефонуйте мені

source: Спасибо, ваш заказ принят!
uk_ua: Дякуємо, ваше замовлення прийняте!

source: Наши менеджеры свяжутся с вами.
uk_ua: Наші менеджери зв'яжуться з вами.

source: Заказ №
uk_ua: Замовлення №

source: Имя получателя
uk_ua: Ім'я отримувача

source: Дополнительный телефон
uk_ua: Додатковий телефон

source: Способ доставки
uk_ua: Спосіб доставки

source: Город
uk_ua: Місто

source: Комментарий
uk_ua: Коментар

source: Дата заказа
uk_ua: Дата замовлення

source: Способ оплаты
uk_ua: Спосіб оплати

source: Статус оплаты
uk_ua: Статус оплати

source: Оплачен
uk_ua: Сплачений

source: Не оплачен
uk_ua: Не оплачено

source: Количество
uk_ua: Кількість

source: Вернуться к оформлению
uk_ua: Повернутися до оформлення

source: Всего
uk_ua: Всього

source: Вернуться к покупкам
uk_ua: Повернутися до покупок

source: Оформить заказ
uk_ua: Оформити замовлення

source: Ваша корзина
uk_ua: Ваш кошик

source: пуста
uk_ua: порожня

source: Вы удалили все элементы из корзины
uk_ua: Ви видалили всі елементи з кошика

source: Вы еще не совершали покупки
uk_ua: Ви ще не здійснювали покупки

source: Заказ #
uk_ua: Замовлення #

source: Время покупки
uk_ua: Час покупки

source: Сумма покупки
uk_ua: Сума покупки

source: Статус заказа
uk_ua: Статус замовлення

source: Статус платежа
uk_ua: Статус платежу

source: Товары на сравнение
uk_ua: Товари на порівняння

source: В сравнение
uk_ua: У порівняння

source: Список сравнения
uk_ua: Список порівняння

source: Нет способов оплаты
uk_ua: Немає способів оплати

source: Января
uk_ua: Січня

source: Февраля
uk_ua: Лютого

source: Марта
uk_ua: Березня

source: Апреля
uk_ua: Квітня

source: Мая
uk_ua: Травня

source: Июня
uk_ua: Червня

source: Июля
uk_ua: Липня

source: Августа
uk_ua: Серпня

source: Сентября
uk_ua: Вересня

source: Октября
uk_ua: Жовтня

source: Ноября
uk_ua: Листопада

source: Декабря
uk_ua: Грудня

source: с фильтрами
uk_ua: з фільтрами

source: Цена от
uk_ua: Ціна від

source: Сбросить фильтр
uk_ua: Скинути фільтр

source: Цена
uk_ua: Ціна

source: Джаваскрипт не включен
uk_ua: Джаваскрипт не включений

source: только цифры
uk_ua: тільки цифри

source: Производитель
uk_ua: Виробник

source: Не выбрано
uk_ua: Не вибрано

source: Фильтровать
uk_ua: Фільтрувати

source: Не обнаружен необходимый файл шаблона для меню
uk_ua: Не виявлено необхідний файл шаблону для меню

source: Все категории
uk_ua: Всі категорії

source: Нет фото
uk_ua: Немає фото

source: Leav
uk_ua: Доплачувати

source: people(s)
uk_ua: люди(s)

source: Редактировать:
uk_ua: Редагувати:

source: Доступность:
uk_ua: Доступність:

source: Коллективный
uk_ua: Колективний

source: Приватный
uk_ua: Приватний

source: Публичный
uk_ua: Публічний

source: Название списка:
uk_ua: Назва списку

source: Описание:
uk_ua: Опис:

source: Коментарий к:
uk_ua: Коментар до:

source: Сохранить
uk_ua: Зберегти

source: В список желаний
uk_ua: До списку бажань

source: В список желания
uk_ua: У список бажання

source: В списке желаний
uk_ua: До списку бажань

source: В списке желания
uk_ua: У списку бажання

source: Список товаров
uk_ua: Список товарів

source: Дополнительные данные
uk_ua: Додаткові дані

source: Создать новый список
uk_ua: Створити новий список

source: В список избранных вы можете отложить понравившиеся товары, также показать список друзьям
uk_ua: У список обраних ви можете відкласти товари, що сподобалися, також список показати друзям

source: Создание списка избранных товаров
uk_ua: Створення списку обраних товарів

source: Список пуст
uk_ua: Список порожній

source: Редактировать список
uk_ua: Редагувати список

source: Удалить список
uk_ua: Видалити список

source: Поделится с другом
uk_ua: Поділиться з одним

source: Поделиться с другом
uk_ua: Поділитися з другом

source: Список Желания пуст
uk_ua: Список Бажання порожній

source: загрузить катринку
uk_ua: завантажити катринку

source: ФИО:
uk_ua: ПІБ:

source: Дата рождения:
uk_ua: Дата народження:

source: Дополнительно:
uk_ua: Додатково:

source: Выбор cписка желаний
uk_ua: Вибір cnucka бажань

source: Создать список
uk_ua: Створити список

source: Переместить в список
uk_ua: Перемістити до списку

source: Добавить в список
uk_ua: Додати в список

source: Отправить другу
uk_ua: Відправити другу

source: Оплатить
uk_ua: Сплатити

source: PayPal - более безопасный и легкий способ оплаты через Интернет!
uk_ua: PayPal - більш безпечний і легкий спосіб оплати через Інтернет!

source: Выставить счёт за покупку
uk_ua: Виставити рахунок за покупку

source: Мобильный телефон
uk_ua: Мобільний телефон

source: Переустановите модуль меню
uk_ua: Перевстановіть модуль меню

source: Hide
uk_ua: Приховати

source: All categoties
uk_ua: Всі categoties

source: Главная
uk_ua: Головна

source: Нет просмотренных товаров
uk_ua: Немає переглянутих товарів

source: Новости
uk_ua: Новини

source: Остальные новости
uk_ua: Інші новини

source: Смотреть все
uk_ua: Дивитися всі

source: Color scheme
uk_ua: Кольорова схема

source: Save
uk_ua: Зберегти

source: One Product Item component
uk_ua: Один продукт поз.

source: В список сравнений
uk_ua: У список порівнянь

source: В списке сравнений
uk_ua: У списку порівнянь

source: Удалить
uk_ua: Видалити

source: Переместить
uk_ua: Перемістити

source: Properties
uk_ua: Властивості

source: Start typing property name here
uk_ua: Почніть вводити ім'я властивості тут

source: Name
uk_ua: Назва

source: Type
uk_ua: Тип

source: Menu Column
uk_ua: Меню Стовпця

source: Category
uk_ua: Категорія

source: Show in column
uk_ua: Відображати в колонці

source: Open all levels
uk_ua: Відкриті всі рівні

source: Open second level
uk_ua: Відкрити другий рівень

source: Toggle this category
uk_ua: Перемикання цієї категорії

source: Expand Category
uk_ua: Розгорніть

source: Editing category
uk_ua: Редагування категорії

source: No viewed products
uk_ua: Не переглядали продуктів

source: Show all
uk_ua: Показати всі
