Repository: Cencyone/ImageCMS
Catalog: application/modules/pricespy/language/*/LC_MESSAGES/pricespy.po
Languages: uk_ua

source: Already in tracking
uk_ua: Вже відстеження

source: Unsubscribe
uk_ua: Відписатися

source: Product
uk_ua: Продукт

source: New price
uk_ua: Нова ціна

source: Old price
uk_ua: Стара ціна

source: Percentage of price reduction
uk_ua: Відсоток зниження ціни

source: Watch list is empty
uk_ua: Дивитися список порожній

source: Tracking for price
uk_ua: Відстеження цінової

source: Tracking for price module
uk_ua: Відстеження цінової модуль

source: Price changing
uk_ua: Ціна змінюється

source: Price on
uk_ua: Ціна на

source: for which you watch on site
uk_ua: за що ви дивитеся на сайт

source: changed
uk_ua: змінилося

source: View watch list
uk_ua: Перегляд списку

source: Unsubscribe tracking
uk_ua: Відписатися стеження

source: Notify about price cut
uk_ua: Повідомити про зниження ціни

source: List of users subscribed to the products
uk_ua: Список користувачів, підписаних на продукти

source: Back
uk_ua: Тому

source: User
uk_ua: Користувач
