Repository: Cencyone/ImageCMS
Catalog: application/modules/socauth/language/*/LC_MESSAGES/socauth.po
Languages: uk_ua

source: Settings are saved
uk_ua: Налаштування зберігаються

source: Save
uk_ua: Зберегти

source: Back
uk_ua: Повернутися

source: Authorization module
uk_ua: Модуль авторизації

source: Module for authorization via popular social networks
uk_ua: Модуль для авторизації через популярні соціальні мережі

source: Your password to access the site
uk_ua: Ваш пароль для доступу до сайту

source: Login page
uk_ua: Сторінка входу

source: Email
uk_ua: Адреса

source: Enter your email
uk_ua: Введіть ваш email

source: Enter
uk_ua: Введіть

source: Yandex
uk_ua: Яндекс

source: Mistake, maybe the email is already in use
uk_ua: Помилка, може бути, email вже використовується

source: Try to use a different method to enter.
uk_ua: Спробуйте використовувати інший метод, щоб увійти.

source: Enter your login
uk_ua: Введіть Ваш логін

source: Password
uk_ua: Пароль

source: Code protection
uk_ua: Код захисту

source: Remember me
uk_ua: Згадай мене

source: Forgot password
uk_ua: Забув пароль

source: Registration
uk_ua: Реєстрація

source: Unsubscribe
uk_ua: Відписатися

source: Authorization settings through third-party services
uk_ua: Параметри авторизації через сторонні сервіси

source: Authorization settings using your Google account
uk_ua: Параметри авторизації за допомогою облікового запису Google

source: Need to get 1 time
uk_ua: Потрібно отримати 1 раз

source: Get
uk_ua: Отримати

source: Use authorization via Google
uk_ua: Використання авторизації через Google

source: Use authorization via VK account
uk_ua: Використання авторизації через акаунт ВК

source: Use authorization via VK
uk_ua: Використання авторизації через ВК

source: Authorization settings using your FaceBook account
uk_ua: Параметри авторизації, використовуючи ваш FaceBook аккаунт

source: Use authorization via FaceBook
uk_ua: Використання авторизації через FaceBook

source: Authorization settings using your Yandex account
uk_ua: Параметри авторизації за допомогою логіна на Яндексі

source: Appication password
uk_ua: Appication пароль

source: Use authorization via Yandex
uk_ua: Використання авторизації через Яндекс
