Repository: Cencyone/ImageCMS
Catalog: application/modules/xbanners/language/*/LC_MESSAGES/xbanners.po
Languages: ru_ru

source: Switching banners will be a smooth change rather than scrolling from side to side
ru_ru: Переключение баннеров будет осуществляться плавным изменением, а не прокруткой из стороны в сторону

source: touchMove
ru_ru: Движение по клику

source: Slide url. Search to find url to your site page or paste remote one.
ru_ru: Ссылка перехода при клике по слайду.

source: autoplaySpeed
ru_ru: Автопрокрутка

source: to
ru_ru: до

source: autoplay
ru_ru: Автопрокрутка

source: If this option selected banner slides will be scrolled automatically without user actions.
ru_ru: Если этот параметр выбран, слайды будут прокручиваться автоматически без действия пользователя.

source: autoplaySpeed, (sec)
ru_ru: Скорость автопрокрутки, (сек)

source: This option determines automatic scroll speed, time interval through which next slide should be shown.
ru_ru: Этот параметр определяет скорость автоматической прокрутки, интервал времени, через который следующий слайд будет показан.

source: transition to a new window
ru_ru: переход на новое окно

source: Scroll speed(sec)
ru_ru: Скорость прокрутки(сек)

source: Speed with which slide will be changed.
ru_ru: Скорость с которой будет изменятся слайд.

source: External url must be start with http(s)://
ru_ru: Внешние URL-адреса должны начинаться с http(s)://

source: Description
ru_ru: Описание

source: Slide description text.
ru_ru: Текст описание слайда.

source: Update banners
ru_ru: Обновление баннеров

source: Product brand
ru_ru: Бренд товара

source: Page category
ru_ru: Категория страниц

source: Product category
ru_ru: Категория товаров

source: centerMode
ru_ru: Показывать с центральным баннером

source: draggable
ru_ru: Перетаскивание мышью

source: fade
ru_ru: Fade эффект

source: easing
ru_ru: Easing эффект

source: infinite
ru_ru: Бесконечность прокрутки

source: pauseOnHover
ru_ru: Пауза при наведении

source: pauseOnDotsHover
ru_ru: Пауза при наведении на буллет

source: vertical
ru_ru: Вертикальная прокрутка

source: rtl
ru_ru: Листать справа налево

source: Permanently active
ru_ru: Постоянно действующий

source: Banner successfully update
ru_ru: Баннер успешно обновлен

source: Success
ru_ru: Успешно

source: Successfully saved
ru_ru: Успешно сохранено

source: Image successfully deleted
ru_ru: Изображение успешно удалено

source: Banner slide successfully deleted
ru_ru: Слайд баннера успешно удален

source: Show in every page
ru_ru: Показывать на каждой странице

source: Back
ru_ru: Вернуться

source: Main image
ru_ru: Основные изображения

source: Main
ru_ru: Главная

source: Product
ru_ru: Товар

source: Product Categories
ru_ru: Категории Продукта

source: Products
ru_ru: Продукты

source: Options
ru_ru: Настройки

source: Size
ru_ru: Размер баннера

source: You can not upload file with size more than:
ru_ru: Вы не можете загружать файл размером больше чем:

source: Output page
ru_ru: Страница вывода

source: Banner position
ru_ru: Позиция баннера

source: transitions1
ru_ru: переход

source: transitions2
ru_ru: перехода

source: transitions3
ru_ru: переходов

source: Permanent banner
ru_ru: Показывать постоянно

source: Activity
ru_ru: Активность

source: Name
ru_ru: Название

source: speed
ru_ru: Скорость

source: URL
ru_ru: URL-адрес

source: Slide must have image
ru_ru: Слайд должен иметь изображения

source: Error
ru_ru: Ошибка

source: The %s field can only contain alphanumeric characters and symbols: - , _
ru_ru: Объект "%s " поле может содержать только буквы, цифры и символы: - , _

source: Can not delete image
ru_ru: Невозможно удалить изображения

source: Can not delete banner slide
ru_ru: Невозможно удалить баннер слайд

source: Positions saved
ru_ru: Позиции сохраняются

source: Show
ru_ru: Показать

source: All
ru_ru: Все

source: Add new slide
ru_ru: Добавить новый слайд

source: Edit
ru_ru: Редактировать

source: Remove
ru_ru: Удалить

source: Slide name
ru_ru: Название слайда

source: choose a date
ru_ru: выбрать дату

source: from
ru_ru: от

source: Url
ru_ru: URL-адрес

source: Url open type
ru_ru: Открыть URL-адрес типа

source: Open slide link in new window tab
ru_ru: Открывать страницу перехода с баннера в новой вкладке

source: Show in
ru_ru: Показать в

source: Select page
ru_ru: Выберите страницу

source: Page where banner's slide should be placed.
ru_ru: Страницы, где баннер слайд должен быть помещен.

source: Add
ru_ru: Добавить

source: Cancel
ru_ru: Отмена

source: Banner editing
ru_ru: Редактирования баннера

source: Add slide
ru_ru: Добавить слайд

source: Save
ru_ru: Сохранить

source: Slides
ru_ru: Слайды

source: Settings
ru_ru: Параметры

source: Banner managment
ru_ru: Баннер менеджмент

source: Empty banners list
ru_ru: Пустой список баннеров

source: Visualization
ru_ru: Визуализация

source: Banners count
ru_ru: Количество баннеров

source: Editing
ru_ru: Редактирование

source: Effects
ru_ru: Эффекты

source: arrows
ru_ru: Навигация стрелками

source: If this option enabled arrows navigation through slides will be used.
ru_ru: Если этот параметр включен стрелки навигации по слайдам будут использоваться.

source: dots
ru_ru: Буллеты

source: If this option enabled dots navigation through slides will be used.
ru_ru: Если эта опция включена, навигация по слайдам будет использоваться.

source: Delete
ru_ru: Удалить

source: Active
ru_ru: Активный

source: Inactive
ru_ru: Не активен

source: no
ru_ru: нет

source: Statistic
ru_ru: Статистика

source: Banners
ru_ru: Баннеры

source: Improved banners module
ru_ru: Улучшен модуль баннеров

source: Could not find banner settings
ru_ru: Не смог найти параметры баннера

source: Page
ru_ru: Страница

source: Search page
ru_ru: Страница поиска

source: You can upload only images
ru_ru: Вы можете загружать только изображения

source: Images
ru_ru: Изображения

source: Images without relation
ru_ru: Изображения без связи

source: Brands
ru_ru: Бренды

source: Page Categories
ru_ru: Страница Категории

source: Pages
ru_ru: Страницы
